{
  
       	"step1":"Running around the school yard and its numerous facilities can be lonely sometimes despite seeing people from time to time especially during school hours As you may want to have some people walk or run with you as you explore the school as well as the rest of the town you can have as many people join you in two easy ways",
	"step2":"The first one is to approach a character and ask them to follow you Doing that and asking the next person to do the same wont stop your previous follower from walking or running behind you As doing this 101 times may take a bit of time you can always just bring your phone out which is the second and faster way and start calling each person up You can do this faster if you start at the bottom of the list",
	"step3":"The time for each person you contacted to reach you may vary depending on how far they are from you when you called them Just be patient and in just a while you will be surrounded by so many characters in that you will even find it difficult to navigate past them",
	"step4":"Complete The Verification",
	"step5":"You can control and change 4 players in the same stage. You have some choices for talking (sentenses will change random). You defeat enemies through simulations. You need not to fight to enemies. Look for the ways. There are no end in this game. Please make the situations as you like, and find favorite way for playing. We hope you will enjoy the game. The contents of this game will be added when we made the new game elements. The additional contents will be shown as a new context in this page.",
	"step6":"When you first launch the game you will start at your house and you can already grab a gift from your desk You may initially want to keep holding it and remember that you can only carry 1 item at a time There is also a grocery near your house where you can buy gift cards and chocolates Be sure to talk to the shopkeeper to buy the gifts you need to earn a kiss from any of the other characters Theres no need to worry about running out of money as you can just go near any cash register and get more cash",
	"step7":"For some bizarre reason though everyone you kiss will walk away from you immediately after the kiss You can always bring out your phone and call them again or you can also just run to them and tell them to follow you Once you do its like nothing happened just moments ago and you can give gifts and ask for kisses from anyone in as many minutes",
	"CPA_LINK":"https://smrturl.co/6a0be53",

	
	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111", 
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",
	

	"MO_PUB_AD_UNIT_ID":"46f85815a51f4819bb04e4bf0df0edea",
	"MO_PUB_BANNER_ID":"46f85815a51f4819bb04e4bf0df0edea",
	"MO_PUB_INTERSTITIAL_ID":"24534e1901884e398f1253216226017e",
	
	"whichAds":1,

	"isLastPageShow":false
}
